{
  "thing": [
    "Memes in All Chat",
    "Champion Says Something sus / lewd",
    "\"Can we turn off/on skins plz?\"",
    "C9",
    "Stacked Support Ults",
    "Enemy Team's players leave scrim without saying \"GG\"",
    "Paused In the middle of a team-fight",
    "\"I Hate Playing D.VA\" - Entropy",
    "Enemy Team or Us: Has multiple DC's in one map",
    "Paused within' the first map",
    "Entropy Fails to eat an Ult, results in 2+ kills",
    "One of the teams needs a ringer mid-scrim or map",
    "(FREE SPACE) Scrim Starts Late",
    "Less Than 4 maps played",
    "King's Row is not played",
    "Kermit Quotes a meme in the 'kermit' voice",
    "Enemy team has an OTP of any hero on any role",
    "Champion makes an absurd plan/path",
    "Champions 'grand' plan fails",
    "enemy team is much higher or lower than what they said their average SR was",
    "Busan First Map",
    "Obnoxious Voice Line Spam",
    "Champion's Brilliance is Shown (The plan Works)",
    "Kermit goes 'granny' mode",
    "\"I wish I was on Zarya...\" - Entropy",
    "\"Your Mom\" - WhiteRabbit",
    "\"Deez\" - WhiteRabbit",
    "Champion switches from rein, to a plumber mid-scrim",
    "Kermit drops some bars (Rap God)",
    "Champion quotes AJR",
    "Enemy team has a player crash",
    "\"Can we not do 2CP plz\"",
    "\"Can we please do 2CP!\" (Bonus points if they want a specific 2cp map)",
    "Entropy feeds her brains out. (\"Sorry I fed.\" - Entropy aka. Int-Throw-Feed)",
    "Entropy swears when she misses an eat & IMMEDIATELY apologizes to who just died. (\"god- fUCKING dAmMiT, sOrrRY!\" - Entropy)",
    "Zack on Bastion. (Zackstion)",
    "\"I Hate Playing Mei..\" - NXZD",
    "Enemy team does a 'creative' / bizarre / strange strat or comp. (\"WTF are they doing???\")",
    "We lose to the enemy's weird strat / comp",
    "LIL' Rabbit drops some bars",
    "Enemy team says something sus / lewd",
    "\"I don't know what's going on.\" - Anyone  (mid-teamfight)",
    "\"Clear Comms!\"",
    "Everyone shows up to scrim on time :)",
    "Someone panics or screams (\"thEY HAVE A BASTION?!?\" fucking dies instantly)",
    "\"...There's a bug on you!\" Ults the poor teammate (This meme's dead)",
    "Boneless Pizza",
    "Someone falls off the map",
    "That same person falls off the map a second time",
    "2+ Ults in a lost fight (\"guys no more-\")",
    "\"Guys I ate- whAT i gOt sCaMMeD!!?!?\" - Entropy"
  ]
}